<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<title></title>
	<meta name="" content="">
	<style type="text/css">
		body {
			font-family:Calibri;
		}
	</style>
</head>
<body>
<h1>Pol&iacute;tica de Privacidade do SinproSP</h1>
<h2>Introdu&ccedil;&atilde;o e escopo desta declara&ccedil;&atilde;o de privacidade</h2>

<p>N&oacute;s do SinproSP, estamos comprometidos em oferecer-lhe a melhor experi&ecirc;ncia e resguardar sua privacidade.</p>
<p>Usamos as informa&ccedil;&otilde;es pessoais que voc&ecirc; compartilha conosco para tornar a utiliza&ccedil;&atilde;o do APP do SinproSP mais produtiva e agrad&aacute;vel poss&iacute;vel.</p>
<p>Esta declara&ccedil;&atilde;o de privacidade tamb&eacute;m descreve as informa&ccedil;&otilde;es pessoais que coletamos a seu respeito quando voc&ecirc; usa nossos aplicativos m&oacute;veis, como usamos suas informa&ccedil;&otilde;es pessoais.</p>
<p>Usamos as informa&ccedil;&otilde;es pessoais para v&aacute;rias finalidades, conforme descrito em detalhe abaixo.</p>

<h2>Informa&ccedil;&otilde;es pessoais que coletamos de voc&ecirc;</h2>

<p>"Informa&ccedil;&otilde;es Pessoais" s&atilde;o quaisquer informa&ccedil;&otilde;es que se refiram a voc&ecirc; e que lhe identifiquem pessoalmente, seja individualmente ou em conjunto com quaisquer outras informa&ccedil;&otilde;es que nos sejam disponibilizadas. O SinproSP coletar&aacute; v&aacute;rios tipos e categorias especiais de informa&ccedil;&otilde;es pessoais (nome, CPF, telefone celular e e-mail via preenchimento do formul&aacute;rio que N&atilde;o &eacute; Registrado no Aplicativo.) sobre voc&ecirc;, inclusive o seguinte (conforme aplic&aacute;vel):</p>

<h4>Informa&ccedil;&otilde;es fornecidas por voc&ecirc; para a cria&ccedil;&atilde;o do perfil</h4>

<p>As informa&ccedil;&otilde;es pessoais , caso escolha fornec&ecirc;-las, tais como: nome, CPF, telefone celular e e-mail , que coletarmos quando voc&ecirc; cria o seu cadastro e perfil ser&atilde;o usadas para identifica&ccedil;&atilde;o e autentica&ccedil;&atilde;o dos servi&ccedil;os no SinproSP.Estas informa&ccedil;&otilde;es pessoais n&atilde;o s&atilde;o registradas no Aplicativo.</p>
<p>Ap&oacute;s acessar o APP, se o usu&aacute;rio tiver interesse, ele pode, atrav&eacute;s do menu Meus Dados, fornecer outras informa&ccedil;&otilde;es e atualizar o seu cadastro.</p>

<h4>Por que &eacute; importante informar o meu CPF no APP do SinproSP?</h4>

<p>Informar o CPF &eacute; uma medida segura para validar o seu perfil, permitir um login &uacute;nico, para evitar cadastros duplicados, para fins de autentica&ccedil;&atilde;o, preservar sua privacidade e garantir a qualidade de todo o servi&ccedil;o oferecido pelo nosso APP. &Eacute; atrav&eacute;s dele que localizamos rapidamente todo o seu hist&oacute;rico no SinproSP (escolas, homologa&ccedil;&otilde;es, processos, rastreamento de agenda, promo&ccedil;&otilde;es etc).</p>

<h4>Acessar Informa&ccedil;&otilde;es j&aacute; fornecidas por voc&ecirc;</h4>
<p>Se voc&ecirc; for um professor sindicalizado, ou se tiver algum processo jur&iacute;dico no SinproSP, voc&ecirc; j&aacute; fez um cadastro onde outras informa&ccedil;&otilde;es pessoais j&aacute; foram fornecidas. Atrav&eacute;s do seu CPF, cruzamos essas informa&ccedil;&otilde;es e podemos traz&ecirc;-las de forma autom&aacute;tica, facilitando o preenchimento das mesmas.</p>

<h3>Sobre o uso de suas Informa&ccedil;&otilde;es Pessoais</h3>
<h4>CPF:</h4>

<p>Informa&ccedil;&atilde;o utilizada somente para identificar o professor de forma &uacute;nica na nossa base de dados e trazer as informa&ccedil;&otilde;es que lhe s&atilde;o &uacute;teis na utiliza&ccedil;&atilde;o do APP. Qualquer outra informa&ccedil;&atilde;o apresenta o risco de criar cadastros em duplicidade. Ex: mesmo professor com mais de 1 conta de e-mail ou com mais de 1 n&uacute;mero de celular.</p>

<h4>E-mail:</h4>

<p>1) Comunica&ccedil;&atilde;o para verifica&ccedil;&atilde;o de acesso, reenvio ou troca de senha.</p>
<p>2) Semanalmente o SinproSP envia um Boletim Eletr&ocirc;nico aos professores. Esse boletim divulga not&iacute;cias do Sindicato, informa&ccedil;&otilde;es sobre educa&ccedil;&atilde;o, trabalho e cultura, al&eacute;m de dicas e promo&ccedil;&otilde;es especiais. Nenhum tipo de propaganda &eacute; enviada.</p>

<p>3) &Eacute; atrav&eacute;s do e-mail que tentamos um primeiro contato com o professor quando se faz necess&aacute;rio alguma comunica&ccedil;&atilde;o espec&iacute;fica, por exemplo.: comunicar o resultado de uma reuni&atilde;o sobre algum assunto relevante sobre a escola onde o professor leciona, informar sobre o in&iacute;cio de um processo coletivo , atas , etc.</p>

<p>4) Algum assunto de interesse dos professores que a diretoria julgar necess&aacute;rio.</p>

<h4>Telefone Celular:</h4>

<p>O telefone celular somente &eacute; utilizado quando n&atilde;o temos sucesso em localizar o professor pelo e-mail.</p>

<h2>Como protegemos suas informa&ccedil;&otilde;es pessoais</h2>

<p>Estamos comprometidos com a prote&ccedil;&atilde;o de suas informa&ccedil;&otilde;es pessoais e implementamos medidas de seguran&ccedil;a nos n&iacute;veis t&eacute;cnico e organizacional para proteg&ecirc;-las contra processamento n&atilde;o autorizado ou ilegal e contra perda, destrui&ccedil;&atilde;o ou danos acidentais.</p>

<p><strong>Suas informa&ccedil;&otilde;es pessoais s&atilde;o tratadas com cuidado e como confidencias.</strong></p>

<p>O SinproSP tamb&eacute;m se compromete a n&atilde;o vender, alugar ou repassar suas informa&ccedil;&otilde;es para terceiros. A &uacute;nica exce&ccedil;&atilde;o est&aacute; em casos em que essas informa&ccedil;&otilde;es forem exigidas judicialmente.</p>

<p>O SinproSP vai solicitar sua permiss&atilde;o se quiser usar suas informa&ccedil;&otilde;es pessoas para fins diferentes dos mencionados nesta declara&ccedil;&atilde;o de privacidade e do modo exigido por lei ou processo judicial, para a administra&ccedil;&atilde;o da justi&ccedil;a, para proteger seus interesses vitais, para investiga&ccedil;&otilde;es das autoridades de seguran&ccedil;a ou regulat&oacute;rias, para proteger os bens e direitos do SinproSP, proteger a seguran&ccedil;a dos usu&aacute;rios do site do SinproSP ou de seus aplicativos (para celulares) ou no caso de mandado judicial ou ordem de um &oacute;rg&atilde;o de seguran&ccedil;a.</p>

<h2>Mudan&ccedil;as na Pol&iacute;tica de Privacidade</h2>

<p>Essa Pol&iacute;tica de Privacidade pode passar por atualiza&ccedil;&otilde;es. Desta forma, recomendamos visitar periodicamente esta p&aacute;gina (<a href="http://www.sinprosp.org.br/privacidade.html" target="_blank">www.sinprosp.org.br/privacidade.html</a>) para que voc&ecirc; tenha conhecimento sobre as modifica&ccedil;&otilde;es.</p>

<h2>Contato com o SinproSP para esclarecimento de d&uacute;vidas</h2>

<p>Qualquer d&uacute;vida em rela&ccedil;&atilde;o &agrave; nossa pol&iacute;tica de privacidade pode ser esclarecida entrando em contato conosco.</p>

<p>Envie um e-mail para: <a href="mailto:sinprosp@sinprosp.org.br">sinprosp@sinprosp.org.br</a></p>

<p>Estamos localizados na Rua Borges Lagoa, 208 - Vila Clementino - S&atilde;o Paulo - SP - CEP: 04038-000</p>

</body>
</html>
